<?php
return [
    'title' => 'Авиахимработы в Украине',
    'description' => 'Авиахимработы в Украине по лучшим ценам, авиахимическая обработка полей в Украине',
    'order_call' => 'Заказать звонок',
    'contact_us_now' => 'Свяжитесь с нами сейчас',
    'enter_name' => 'Введите имя',
    'enter_email' => 'Введите Email',
    'enter_phone' => 'Введите телефон',
    'copyright' => 'Копирование материалов сайта без разрешения запрещено Разработка и хостинг сайтов: Ashifin.com',
    'set_lang'  => 'uk',
    'advantage'  => 'Преимущества авиахимической обработки посевов!',
    'why'  => 'Почему обработку Ваших полей нужно доверить именно нам?!',


];
