<?php
return [
    'title' => 'Авіахімроботи в Україні',
    'order_call' => 'Замовити дзвінок',
    'description' => 'Авіахімроботи в Україні за найкращими цінами, авіахімічна обробка полів в Україні',
    'contact_us_now' => 'Звяжіться з нами зараз',
    'enter_name' => 'Введіть ім\'я',
    'enter_email' => 'Введіть Email',
    'enter_phone' => 'Введіть телефон',
    'copyright' => 'Копіювання матеріалів сайту без дозволу заборонено розробка і хостинг сайтів: Ashifin.com',
    'set_lang'  => 'ru',
    'advantage'  => 'Переваги авиахимической обробки посівів!',
    'why'  => 'Чому обробку ваших полів потрібно довірити саме нам?!',


];
